{
    "av.website.langShort": "България",
    "av.website.loginFieldUname": "Потребителско\u0020име",
    "av.website.loginFieldPword": "Парола",
    "av.website.loginFieldEmail": "E-mail",
    "av.website.registered": "Регистрирани:",
    "av.website.language": "Език:",
    "av.website.gametour": "Обиколка из играта",
    "av.website.freeregister": "Регистрирай се<br>безплатно",
    "av.website.forum": "Форум",
    "av.website.username": "Име:",
    "av.website.userId": "UserId:",
    "av.website.forgotPassword": "Паролата забравена?",
    "av.website.imprint": "За нас",
    "av.website.regHeader": "Регистрация",
    "av.website.back": "Назад",
    "av.website.downloadClientHeadline": "Skyrama Launcher",
    "av.website.downloadClientText": "Драги мениджъри на летища! Поддръжката на Adobe Flash се прекратява през декември 2020, след което ще ти е необходим Skyrama Launcher, за да продължиш да играеш! Кликни тук, за да инсталираш Launcher-а.",
    "av.website.Windows32Bit": "Win-32Bit-Launcher",
    "av.website.Windows64Bit": "Win-64Bit-Launcher",
    "av.website.RememberMe": "Запази",
    "av.website.technicalError.header": "Техническа грешка",
    "av.website.technicalError.desc": "Появила се е техническа грешка. Зареди наново играта.",
    "av.website.technicalError.reload": "Зареди Skyrama наново",
    "av.website.multipleLoginError.header": "Двойно влизане",
    "av.website.multipleLoginError.desc": "Понастоящем можеш да играеш само с един отворен акаунт. Моля, затвори другия и започни наново играта.",
    "av.website.blocked.title": "Блокиран достъп",
    "av.website.blocked.until": "Засякохме, че използваш непозволени средства за манипулирането на играта, затова блокирахме достъпа ти до: %s.",
    "av.website.blocked.warning": "Ако отново засечем подобни нередности, може да блокираме акаунта ти за постоянно!",
    "av.website.gametour.1": "Привет, в нашата забавна летищна игра Skyrama! Този виртуален свят ще ти отвори нови възможности. Играй с приятелите си и вкуси от атмосферата на големите международни летища!",
    "av.website.gametour.2": "Привет в нашата забавна летищна игра Skyrama! Това виртуално летище ще ти предложи нови възможности. Играй с приятелите си и опитай от въздуха на широкия свят.",
    "av.website.gametour.3": "Най-важното в Skyrama е съвместната игра - самолетите ти ще кръстосват небесата заедно с машините на приятелите ти, стоки ще се пренасят от една страна до друга и невероятни въздушни представления ще захласват публиката!",
    "av.website.gametour.4": "Най-важното в Skyrama е съвместната игра - самолетите ти ще кръстосват небесата заедно с машините на приятелите ти, стоки ще се пренасят от една страна до друга и невероятни въздушни представления ще захласват публиката!",
    "av.website.gametour.5": "Skyrama се основава на основните стратегии за игра - мениджмънт на летище, използване на ресурси и плануване на полетите с цел задържане на вниманието за дълго време.",
    "av.website.gametour.6": "Skyrama се основава на основните стратегии за игра - мениджмънт на летище, използване на ресурси и плануване на полетите с цел задържане на вниманието за дълго време.",
    "av.website.gametour.7": "Skyrama се основава на основните стратегии за игра - мениджмънт на летище, използване на ресурси и плануване на полетите с цел задържане на вниманието за дълго време.",
    "av.website.gametour.8": "Skyrama ти предлага много самолети, различни ландшафти, декорации и сувенири, с които да развиваш и разкрасяваш летището си.",
    "av.website.gametour.9": "Skyrama ти предлага много самолети, различни ландшафти, декорации и сувенири, с които да развиваш и разкрасяваш летището си.",
    "av.website.gametour.10": "Графиката и анимациите в Skyrama ще те отведат в един забавен и увлекателен свят.",
    "av.website.gametour.11": "Графиката и анимациите в Skyrama ще те отведат в един забавен и увлекателен свят.",
    "av.website.seo.title": "Skyrama |Твоето онлайн летище - издигни се в небесата на свободните игри",
    "av.website.seo.keywords": "SkyRama, Sky Rama, онлайн игра летище, игра летище",
    "av.website.seo.description": "Модел Rama-Супер Турбо наближава летището! Дай му разрешение за кацане, погрижи се за машината и пътниците! Направи своето онлайн летище международен въздушен център. Играй с нас!",
    "av.website.seo.text": "<p>Skyrama е повече от обикновена онлайн игра, защото къде другаде можеш да си създадеш собствено летище и да го развиеш според желанията си? Отваряй терминали за пътниците и разширявай мястото за кацналите самолети.  Посрещай на своето Skyrama летище машините на приятелите си от цяла Европа!</p><p>Но става още по-интересно: При Skyrama постигнатото от теб не се губи, тъй като Skyrama не приключва след няколко нива като другите безплатни игри. В Skyrama няма да скучаеш! Качвай нива, отваряй си достъп до нови самолети за своя пътнически и транспортен флот, украси летището си с цветни декорации и сгради и привлечи нови пътници.</p><p>Освен това играеш безплатните игри, като Skyrama, с други хора: посещавай летищата на приятелите си и ги кани при себе си. Така твоето летище скоро ще се превърне в център на международното въздухоплаване. В коя друга безплатна игра ще откриеш толкова възможности?</p><p>Ела в Skyrama и приготви самолетите си за излитане!</p>",
    "av.website.seo.seoText.short": "<h1>Skyrama: Безплатна игра - симулация на летище!</h1><p>В Skyrama няма лимити. Тук ръководиш собствено летище и се наслаждаваш на удоволствието да играеш безплатно!</p>",
    "av.website.seo.open": "Прочети повече",
    "av.website.seo.close": "Минимирай",
    "av.website.seo.titleAid": "Skyrama: Онлайн игра за управление на летище",
    "av.website.seo.descriptionAid": "Обслужвай кацналите самолети, грижи се за пътниците и разширявай пистите - в Skyrama ти си мениджърът на своето летище! Приготви се за излитане! Играй сега!",
    "av.website.errors.title": "Съобщение за грешка",
    "av.website.errors.login": "Грешка при влизането; неправилен никнейм или парола.",
    "av.website.errors.1": "Грешка при влизането; неправилен никнейм или парола.",
    "av.website.errors.2": "Грешка при влизането; неправилен никнейм или парола.",
    "av.website.errors.3": "Грешка при влизането; акаунтът не беше намерен.",
    "av.website.errors.10": "Грешка при влизането; акаунтът все още не е активиран.",
    "av.website.errors.11": "Грешка при влизането; акаунтът е блокиран.",
    "av.website.errors.99": "Техническа грешка при влизането; контакт със съпорта.",
    "av.website.errors.noClient": "В момента няма достъп до играта",
    "av.website.desc.1": "Играй онлайн: построй си собствено интернационално летище!",
    "av.website.desc.2": "Твоето онлайн летище! Управлявай въздушното движение и обслужвай самолети!",
    "av.website.desc.3": "Изпращай самолетите си по цял свят: посещавай летищата на приятелите си!",
    "av.website.prelayer.headline1": "TNT самолет",
    "av.website.prelayer.topcontent1": "С този флот те очакват невероятни награди!",
    "av.website.prelayer.botcontent1": "Завърши туториума и получи три ексклузивни самолета от TNT!",
    "bgc.error.username_isTooShort": "This username is too short. Please choose a new username which has between 4 and 20 characters.",
    "bgc.error.username_isTooLong": "This username is too long. Please choose a new username which has between 4 and 20 characters.",
    "bgc.error.username_containsInvalidCharacters": "This username contains invalid characters. Please do not use any spaces or special characters, for example, @.",
    "bgc.error.username_notGiven": "Please enter your username.",
    "bgc.error.password_isTooShort": "The password is too short. Please choose a new password which has between 4 and 45 characters.",
    "bgc.error.password_isTooLong": "The password is too long. Please choose a new password which has between 4 and 45 characters.",
    "bgc.error.password_containsInvalidCharacters": "The password you entered contains invalid characters.",
    "bgc.error.password_repeatDoesNotMatch": "The passwords you entered do not match.",
    "bgc.error.password_matchesUsername": "Your password must be different than your username.",
    "bgc.error.password_notGiven": "Please enter your password.",
    "bgc.error.login_invalidCredentials": "No account with this username/password combination was found.",
    "bgc.error.email_invalidAddress": "Your e-mail address doesn't seem to be correct. Please enter a valid e-mail address.",
    "bgc.error.email_notGiven": "Please enter your e-mail-address.",
    "bgc.error.captcha_incorrect": "That didn't work. Please enter the characters from the image.",
    "bgc.error.termsAndConditions_notAccepted": "Please confirm that you have accepted our Terms & Conditions and our Data Privacy Policy. Afterwards, you may continue with your registration.",
    "bgc.error.account_exists": "An account with this username already exists!"
}