{
    "av.website.langShort": "Magyar",
    "av.website.loginFieldUname": "\u0046\u0065\u006c\u0068\u0061\u0073\u007a\u006eá\u006có\u006eé\u0076",
    "av.website.loginFieldPword": "\u004a\u0065\u006c\u0073\u007aó",
    "av.website.loginFieldEmail": "E-mail",
    "av.website.registered": "Regisztrált:",
    "av.website.language": "Nyelv:",
    "av.website.gametour": "Bemutató",
    "av.website.freeregister": "Ingyenes<br>regisztráció",
    "av.website.forum": "Fórum",
    "av.website.username": "Név:",
    "av.website.userId": "UserID:",
    "av.website.forgotPassword": "Elfelejtett jelszó?",
    "av.website.imprint": "Impresszum",
    "av.website.regHeader": "Regisztráció",
    "av.website.back": "Vissza",
    "av.website.downloadClientHeadline": "Skyrama Launcher",
    "av.website.downloadClientText": "Kedves reptérigazgatók! Az Adobe Flash támogatása 2020 decemberében megszűnik, ezt követően a Skyrama Launcher alkalmazásra lesz szükség a játékhoz. Kattints ide a Launcher telepítéséhez.",
    "av.website.Windows32Bit": "Win-32Bit-Launcher",
    "av.website.Windows64Bit": "Win-64Bit-Launcher",
    "av.website.RememberMe": "Emlékezzen rám",
    "av.website.technicalError.header": "Műszaki hiba",
    "av.website.technicalError.desc": "Nocsak, váratlan műszaki hiba lépett fel. Egy ilyen forgalmas reptéren nem is csoda, ha valami néha meghibásodik. Kérjük, töltsd be újra a játékot!",
    "av.website.technicalError.reload": "Skyrama újratöltése",
    "av.website.multipleLoginError.header": "Dupla bejelentkezés",
    "av.website.multipleLoginError.desc": "Jelenleg csak egy aktív felhasználói fiókkal játszhatsz egyszerre. Kérjük, lépj ki a másik fiókból és indítsd újra a játékot.",
    "av.website.blocked.title": "A hozzáférés megtagadva.",
    "av.website.blocked.until": "A rendszer jelezte, hogy a Skyrama játékmenetét manipuláló eszközt használtál. A felhasználói fiókodat ezért lezártuk. A feloldás időpontja: %s",
    "av.website.blocked.warning": "Ha ez újra előfordul, fenntartjuk magunknak a jogot, hogy a felhasználói fiókodat véglegesen lezárjuk.",
    "av.website.gametour.1": "Üdvözlünk a vidám és mókás Skyrama repülőteres játékban! Egy virtuális légikikötő irányítása rengeteg feladattal jár. Játssz a barátaiddal együtt és utazd körbe a világot!",
    "av.website.gametour.2": "Üdvözlünk a vidám és mókás Skyrama repülőteres játékban! Egy virtuális légikikötő irányítása rengeteg feladattal jár. Játssz a barátaiddal együtt és utazd körbe a világot!",
    "av.website.gametour.3": "A Skyrama lényege, hogy a játékosok MMO alapon együttműködjenek. Indíts gépeket a többi játékos repülőterére, és fogadd az ő utasaikat!",
    "av.website.gametour.4": "A Skyrama lényege, hogy a játékosok MMO alapon együttműködjenek. Indíts gépeket a többi játékos repülőterére és fogadd az ő utasaikat!",
    "av.website.gametour.5": "A Skyrama összetett casual-stratégiai játék. Változatos játékelemek, repülésirányítási feladatok, logisztikai tervezés - rengeteg izgalmas feladat vár rád!",
    "av.website.gametour.6": "A Skyrama összetett casual-stratégiai játék. Változatos játékelemek, repülésirányítási feladatok, logisztikai tervezés - rengeteg izgalmas feladat vár rád!",
    "av.website.gametour.7": "A Skyrama összetett casual-stratégiai játék. Változatos játékelemek, repülésirányítási feladatok, logisztikai tervezés - rengeteg izgalmas feladat vár rád!",
    "av.website.gametour.8": "A Skyrama játékban rengeteg repülőgép, háttér, dekorációs elem és szuvenír közül választhatsz. Gyűjts össze minél többet és tervezd meg teljesen egyénien a repülőteredet!",
    "av.website.gametour.9": "A Skyrama játékban rengeteg repülőgép, háttér, dekorációs elem és szuvenír közül választhatsz. Gyűjts össze minél többet és tervezd meg teljesen egyénien a repülőteredet!",
    "av.website.gametour.10": "A Skyrama grafikái és története egy olyan világba visz, amely mókás animációival és aranyos figuráival biztosan rabul ejt.",
    "av.website.gametour.11": "A Skyrama grafikái és története egy olyan világba visz, amely mókás animációival és aranyos figuráival biztosan rabul ejt.",
    "av.website.seo.title": "SkyRama | ingyenes repülőtér-irányító játék",
    "av.website.seo.keywords": "SkyRama, Sky Rama, online repülőtér játék, repülőtér játék",
    "av.website.seo.description": "Szuperturbó Rama gép érkezik! Add meg a leszállási engedélyt, lásd el az utasokat és tankold fel a gépet! Legyen a kis online reptered hatalmas, nemzetközi légikikötő! Játssz velünk!",
    "av.website.seo.text": "<p>A Skyrama jóval több, mint ingyenes játék. Megtervezheted és üzemeltetheted saját repülőteredet, és az igényeidnek megfelelően fejlesztheted is! Terminálokat építhetsz az utasaidnak, és parkolóhelyeket a repülőid számára. A barátaid a világ minden tájáról indíthatnak gépeket a repteredre.</p><p>És most jön a java: ebben a játékban csak rajtad áll, meddig bővíted a horizontot. A játékmenet gyakorlatilag végtelen, magával ragad, és akármeddig folytathatod! Fejleszd a légikikötőt és a flottádat, szerezz hozzáférést egyre menőbb gépekhez, díszítsd fel a környéket színes tárgyakkal és izgalmas épületekkel, és az utasok is megtalálnak!</p><p>Az ingyenes Skyrama-t több ezren játsszák világszerte: légy egy nemzetközi online közösség része, látogasd meg a barátaidat, és hívd meg őket magadhoz! A repülőtered nagyon gyorsan a nemzetközi légiforgalom központjává válhat. Használd ki a lehetőségeket - A Skyrama-ban több van, mint máshol!</p><p>Légy a történet részese: adj magadnak felszállási engedélyt!</p>",
    "av.website.seo.seoText.short": "<h1>Skyrama: az ingyenes repülőtér-szimulációs játék</h1><p>A Skyrama játékban a határ a csillagos ég! Irányítsd a saját reptered, és élvezd az ingyenes szórakozás minden percét!</p>",
    "av.website.seo.open": "Tovább",
    "av.website.seo.close": "Bezárás",
    "av.website.seo.titleAid": "SkyRama: a saját online repülőtered",
    "av.website.seo.descriptionAid": "A kifutópályán épp indul egy gép, egy másikat meg kell tankolni, míg egy harmadikba éppen a csomagokat rakják... Egy repülőtér irányítása nem kis feladat! A SkyRama online játékban felépítheted és működtetheted a saját repülőteredet! Készen állsz a felszállásra? Akkor játssz velünk Te is!",
    "av.website.errors.title": "Hibaüzenet",
    "av.website.errors.login": "Hiba a bejelentkezéskor: helytelen felhasználónév vagy jelszó.",
    "av.website.errors.1": "Hiba a bejelentkezéskor: helytelen felhasználónév vagy jelszó.",
    "av.website.errors.2": "Hiba a bejelentkezéskor: helytelen felhasználónév vagy jelszó.",
    "av.website.errors.3": "Hiba a bejelentkezéskor: a felhasználói fiók nem található.",
    "av.website.errors.10": "Hiba a bejelentkezéskor: a felhasználói fiók még nincs aktiválva.",
    "av.website.errors.11": "Hiba a bejelentkezéskor: nincs letiltott felhasználói fiók.",
    "av.website.errors.99": "Műszaki probléma a bejelentkezéskor: kérjük, jelezd a supportnak.",
    "av.website.errors.noClient": "A játék jelenleg nem érhető el.",
    "av.website.desc.1": "Online böngészős játék: építsd fel a saját nemzetközi légikikötődet!",
    "av.website.desc.2": "A Te online reptered! Irányítsd a légiforgalmat és lásd el a járatokat!",
    "av.website.desc.3": "Indíts járatokat a világ minden tájára és látogasd meg a barátaid repülőtereit!",
    "av.website.prelayer.headline1": "TNT repülő",
    "av.website.prelayer.topcontent1": "Ez a csomag igazi gazdag zsákmányt tartalmaz!",
    "av.website.prelayer.botcontent1": "Teljesítsd az oktató küldetést és három exkluzív TNT repülőgépet kapsz!",
    "bgc.error.username_isTooShort": "This username is too short. Please choose a new username which has between 4 and 20 characters.",
    "bgc.error.username_isTooLong": "This username is too long. Please choose a new username which has between 4 and 20 characters.",
    "bgc.error.username_containsInvalidCharacters": "This username contains invalid characters. Please do not use any spaces or special characters, for example, @.",
    "bgc.error.username_notGiven": "Please enter your username.",
    "bgc.error.password_isTooShort": "The password is too short. Please choose a new password which has between 4 and 45 characters.",
    "bgc.error.password_isTooLong": "The password is too long. Please choose a new password which has between 4 and 45 characters.",
    "bgc.error.password_containsInvalidCharacters": "The password you entered contains invalid characters.",
    "bgc.error.password_repeatDoesNotMatch": "The passwords you entered do not match.",
    "bgc.error.password_matchesUsername": "Your password must be different than your username.",
    "bgc.error.password_notGiven": "Please enter your password.",
    "bgc.error.login_invalidCredentials": "No account with this username/password combination was found.",
    "bgc.error.email_invalidAddress": "Your e-mail address doesn't seem to be correct. Please enter a valid e-mail address.",
    "bgc.error.email_notGiven": "Please enter your e-mail-address.",
    "bgc.error.captcha_incorrect": "That didn't work. Please enter the characters from the image.",
    "bgc.error.termsAndConditions_notAccepted": "Please confirm that you have accepted our Terms & Conditions and our Data Privacy Policy. Afterwards, you may continue with your registration.",
    "bgc.error.account_exists": "An account with this username already exists!"
}