{
    "av.website.langShort": "\u0052\u006f\u006dâ\u006eă",
    "av.website.loginFieldUname": "Nume utilizator",
    "av.website.loginFieldPword": "Parola",
    "av.website.loginFieldEmail": "E-mail",
    "av.website.registered": "Înregistraţi:",
    "av.website.language": "Limba:",
    "av.website.gametour": "Tur de joc",
    "av.website.freeregister": "Înregistrare<br>gratuită",
    "av.website.forum": "Forum",
    "av.website.username": "Nume:",
    "av.website.userId": "ID utilizator:",
    "av.website.forgotPassword": "Ai uitat parola?",
    "av.website.imprint": "Referinţe legale",
    "av.website.regHeader": "Înregistrare",
    "av.website.back": "Înapoi",
    "av.website.downloadClientHeadline": "Lansator Skyrama",
    "av.website.downloadClientText": "Stimați directori de aeroport! Asistența pentru Adobe Flash se încheie în luna decembrie 2020, după care veți avea nevoie de Lansatorul Skyrama pentru a continua să joci! Fă clic aici pentru a instala Lansatorul.",
    "av.website.Windows32Bit": "Lansator Win 32 biți",
    "av.website.Windows64Bit": "Lansator Win 64 biți",
    "av.website.RememberMe": "Ține-mă minte",
    "av.website.technicalError.header": "Eroare tehnică",
    "av.website.technicalError.desc": "A avut loc o eroare tehnică. Te rugăm să reîncarci jocul.",
    "av.website.technicalError.reload": "Reîncarcă Skyrama",
    "av.website.multipleLoginError.header": "Autentificare dublă",
    "av.website.multipleLoginError.desc": "Nu poţi juca în acelaşi timp decât cu un cont. Te rugăm să închizi celălalt cont şi să reporneşti jocul.",
    "av.website.blocked.title": "Acces refuzat",
    "av.website.blocked.until": "Am detectat că utilizezi un program pentru a manipula Skyrama. Prin urmare, nu vei putea accesa jocul până la: %s.",
    "av.website.blocked.warning": "Dacă vom detecta acest lucru din nou, contul tău va fi bannat permanent!",
    "av.website.gametour.1": "Bine ai venit la SkyRama, noul trend în lumea jocurilor cu aeroport! Acest aeroport virtual îţi deschide noi posibilităţi. Joacă împreună cu prietenii şi călătoreşte în jurul lumii!",
    "av.website.gametour.2": "Bine ai venit la SkyRama, noul trend în lumea jocurilor cu aeroport! Acest aeroport virtual îţi deschide noi posibilităţi. Joacă împreună cu prietenii şi călătoreşte în jurul lumii!",
    "av.website.gametour.3": "În Skyrama, cooperarea este pe primul plan - jucătorii fac schimb de avioane, marfă şi de experienţă în format MMO.",
    "av.website.gametour.4": "În Skyrama, cooperarea este pe primul plan - jucătorii fac schimb de avioane, marfă şi de experienţă în format MMO.",
    "av.website.gametour.5": "Skyrama conţine elemente de strategie casual– resurse multiple, micromanagement de aeroport, orare de zbor  - care te menţine activ şi îţi oferă o porţie sănătoasă de divertisment!",
    "av.website.gametour.6": "Skyrama conţine elemente de strategie casual– resurse multiple, micromanagement de aeroport, orare de zbor  - care te menţine activ şi îţi oferă o porţie sănătoasă de divertisment!",
    "av.website.gametour.7": "Skyrama conţine elemente de strategie casual– resurse multiple, micromanagement de aeroport, orare de zbor  - care te menţine activ şi îţi oferă o porţie sănătoasă de divertisment!",
    "av.website.gametour.8": "Skyrama oferă cele mai mişto avioane, peisaje, decoraţiuni şi suveniruri. Colectează-le şi personalizează-ţi aeroportul!",
    "av.website.gametour.9": "Skyrama oferă cele mai mişto avioane, peisaje, decoraţiuni şi suveniruri. Colectează-le şi personalizează-ţi aeroportul!",
    "av.website.gametour.10": "Grafica şi story de la Skyrama te poartă într-o lume nouă, cu animaţii şi personaje amuzante.",
    "av.website.gametour.11": "Grafica şi story de la Skyrama te poartă într-o lume nouă, cu animaţii şi personaje amuzante.",
    "av.website.seo.title": "SkyRama | Aeroportul tău online: decolează gratis în jocul nostru online!",
    "av.website.seo.keywords": "SkyRama, Sky Rama, joc cu aeroport online, joc de aeroport",
    "av.website.seo.description": "Rama-SuperTurbo este gata de aterizare! Acordă permisiunea de aterizare şi ai grijă de pasageri şi de avioane. Dezvoltă-ţi aeroportul on-line şi fă-l să devină un nod aerian internaţional. Joacă acum!",
    "av.website.seo.text": "<p>Dar Skyrama oferă mult mai mult decât obişnuitele jocuri gratuite: Creează un aeroport propriu şi extinde-l (în funcţie de ideile tale) din ce în ce mai mult. Amplasează terminale pentru pasageri şi platforme de parcare pentru avioanele care aterizează. Prieteni din întreaga lume pot ateriza cu avioanele lor pe aeroportul tău de la Skyrama.</p><p>Şi asta nu e tot! Niciunul dintre succesele tale din joc nu este pierdut, pentru că Skyrama nu se termină, ca celelalte jocuri gratuite, după câteva ture. Aici te aşteaptă divertisment fără limite: avansează în nivel şi descoperă noi avioane pentru transportul călătorilor, înfrumuseţează-ţi aeroportul cu accesorii colorate şi atrage noi pasageri.</p><p>La Skyrama, joci gratis cu mii de alţi jucători din toata lumea. Vizitează aeroporturile prietenilor şi invită-i să-l vadă pe-al tău. Curând, aeroportul tău va deveni un nod principal pentru traficul internaţional. În ce jocuri gratuite găseşti atâtea posibilităţi?</p><p>Alătură-te piloţilor de la Skyrama şi pregăteşte-te de decolare!</p>",
    "av.website.seo.seoText.short": "<h1>Skyrama: un joc gratuit de simulare de aeroport!</h1><p>Skyrama este cerul posibilităţilor. Aici preiei conducerea aeroportului şi poţi zbura în jurul lumii!</p>",
    "av.website.seo.open": "Citeşte mai mult",
    "av.website.seo.close": "Minimizează",
    "av.website.seo.titleAid": "Skyrama: Jocul tău de management aeroport online",
    "av.website.seo.descriptionAid": "Întreţine avioane, ocupă-te de pasageri, dezvoltă-ţi aeroportul: la Skyrama, eşti boss-ul propriului tău aeroport! Pregăteşte-te de decolare!",
    "av.website.errors.title": "Mesaj de eroare",
    "av.website.errors.login": "Login eşuat; numele de utilizator sau parola incorecte.",
    "av.website.errors.1": "Login eşuat; numele de utilizator sau parola incorecte.",
    "av.website.errors.2": "Login eşuat; numele de utilizator sau parola incorecte.",
    "av.website.errors.3": "Eroare de login! Contul nu a putut fi găsit.",
    "av.website.errors.10": "Eroare de login! Contul nu a fost activat.",
    "av.website.errors.11": "Login eşuat. Contul nu a fost blocat.",
    "av.website.errors.99": "Problema tehnică de login! Contactează suportul.",
    "av.website.errors.noClient": "Clientul nu este disponibil momentan.",
    "av.website.desc.1": "Joc online în browser: construieşte-ţi propriul mega-aeroport!",
    "av.website.desc.2": "Gestionează propriul tău aeroport online şi dirijează traficul aerian",
    "av.website.desc.3": "Trimite avioanele în jurul lumii şi vizitează aeroporturile prietenilor",
    "av.website.prelayer.headline1": "Avion TNT",
    "av.website.prelayer.topcontent1": "Această escadrilă îţi aduce multe premii grozave!",
    "av.website.prelayer.botcontent1": "Parcurge tutorialul în întregime şi obţii trei avioane exclusive de la TNT!",
    "bgc.error.username_isTooShort": "This username is too short. Please choose a new username which has between 4 and 20 characters.",
    "bgc.error.username_isTooLong": "This username is too long. Please choose a new username which has between 4 and 20 characters.",
    "bgc.error.username_containsInvalidCharacters": "This username contains invalid characters. Please do not use any spaces or special characters, for example, @.",
    "bgc.error.username_notGiven": "Please enter your username.",
    "bgc.error.password_isTooShort": "The password is too short. Please choose a new password which has between 4 and 45 characters.",
    "bgc.error.password_isTooLong": "The password is too long. Please choose a new password which has between 4 and 45 characters.",
    "bgc.error.password_containsInvalidCharacters": "The password you entered contains invalid characters.",
    "bgc.error.password_repeatDoesNotMatch": "The passwords you entered do not match.",
    "bgc.error.password_matchesUsername": "Your password must be different than your username.",
    "bgc.error.password_notGiven": "Please enter your password.",
    "bgc.error.login_invalidCredentials": "No account with this username/password combination was found.",
    "bgc.error.email_invalidAddress": "Your e-mail address doesn't seem to be correct. Please enter a valid e-mail address.",
    "bgc.error.email_notGiven": "Please enter your e-mail-address.",
    "bgc.error.captcha_incorrect": "That didn't work. Please enter the characters from the image.",
    "bgc.error.termsAndConditions_notAccepted": "Please confirm that you have accepted our Terms & Conditions and our Data Privacy Policy. Afterwards, you may continue with your registration.",
    "bgc.error.account_exists": "An account with this username already exists!"
}